Repository: Puzzlepart/prosjektportalen
Catalog: templates/root/*.resx
Languages: no_nb

# Navigation_Home_Title
source: Home
no_nb: Hjem

# Navigation_Mom_Title
source: Minutes of meeting
no_nb: Møtereferat

# Navigation_Notebook_Title
source: Notebook
no_nb: Notatblokk

# Navigation_NoFilterFrontpage_Title
source: Home (all phases)
no_nb: Forside alle faser

# Navigation_SiteContents_Title
source: Site contents
no_nb: Områdeinnhold

# Navigation_NoPhaseProjectItems_Title
source: Project elements without phase
no_nb: Prosjektelementer uten fase

# Navigation_MyProjectItems_Title
source: My project elements
no_nb: Mine prosjektelementer

# Navigation_PortfolioSite_Title
source: Portfolio Site
no_nb: Porteføljeområde

# Navigation_Portfolio_Title
source: Portfolio
no_nb: Porteføljeoversikt

# Navigation_BenefitsOverview_Title
source: Benefits Overview
no_nb: Gevinstoversikt

# Navigation_ExperienceLog_Title
source: Lessons Log
no_nb: Erfaringslogg

# Navigation_DeliveriesOverview_Title
source: Deliveries Overview
no_nb: Leveranseoversikt

# Navigation_RiskOverview_Title
source: Risk Overview
no_nb: Risikooversikt

# Navigation_PortfolioStats_Title
source: Portfolio Insight
no_nb: Porteføljeinnsikt

# Navigation_ProjectStatus_Title
source: Project Status
no_nb: Prosjektstatus

# Navigation_NoPhaseProjectItems_Url
source: _layouts/15/osssearchresults.aspx?k=owstaxIdGtProjectPhase%3A%22No%20phase%22
no_nb: _layouts/15/osssearchresults.aspx?k=owstaxIdGtProjectPhase%3A%22Ingen%20fase%22

# Navigation_BenefitsFollowup_Title
source: Benefits Followup
no_nb: Gevinstoppfølging

# Navigation_ResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokering

# Lists_SitePages_Title
source: Site Pages
no_nb: Områdesider

# Lists_Announcements_Title
source: Announcements
no_nb: Kunngjøringer

# Lists_Extensions_Title
source: Extensions
no_nb: Utvidelser

# Lists_SiteTemplates_Title
source: Site Templates
no_nb: Områdemaler

# Lists_QuickLinks_Title
source: Quick Links
no_nb: Lenker

# Lists_Resources_Title
source: Resources
no_nb: Ressurser

# Lists_Tasks_Title
source: Tasks
no_nb: Oppgaver

# Lists_StandardTasks_Title
source: Default Tasks
no_nb: Standardoppgaver

# Lists_PhaseChecklist_Title
source: Phase Checklist
no_nb: Fasesjekkliste

# Lists_Stakeholders_Title
source: Stakeholders
no_nb: Interessentregister

# Lists_Standarddocuments_Title
source: Default Documents
no_nb: Standarddokumenter

# Lists_Information_Title
source: Information
no_nb: Informasjon

# Lists_CommunicationPlan_Title
source: Communication Plan
no_nb: Kommunikasjonsplan

# Lists_ProjectLog_Title
source: Project Log
no_nb: Prosjektlogg

# Lists_ProjectDeliveries_Title
source: Project Deliveries
no_nb: Prosjektleveranser

# Lists_Uncertainties_Title
source: Risks
no_nb: Usikkerhet

# Lists_MeetingCalendar_Title
source: Meeting Calendar
no_nb: Møtekalender

# Lists_Documents_Title
source: Documents
no_nb: Dokumenter

# Lists_BenefitsAnalysis_Title
source: Benefits Analysis
no_nb: Gevinstanalyse og gevinstrealiseringsplan

# Lists_ChangeAnalysis_Title
source: Change Analysis
no_nb: Endringsanalyse

# Lists_BenefitsFollowup_Title
source: Benefits Followup
no_nb: Gevinstsoppfølging

# Lists_ProjectStatus_Title
source: Project Status Reports
no_nb: Prosjektstatusrapporter

# Lists_ProjectElements_Title
source: Projects
no_nb: Prosjekter

# Lists_Milestones_Title
source: Milestones
no_nb: Milepæler

# Lists_DynamicPortfolioFields_Title
source: DynamicPortfolioFields
no_nb: Feltkonfigurasjon for portefølje

# Lists_DynamicPortfolioRefiners_Title
source: DynamicPortfolioRefiners
no_nb: Filterkonfigurasjon for portefølje

# Lists_DynamicPortfolioViews_Title
source: DynamicPortfolioViews
no_nb: Visninger for portefølje

# Lists_ListContentConfig_Title
source: ListContentConfig
no_nb: Konfigurasjon for listeinnhold

# Lists_ProjectConfig_Title
source: ProjectConfig
no_nb: Prosjektkonfigurasjon

# Lists_StatusSections_Title
source: StatusSections
no_nb: Statusseksjoner

# Lists_Log_Title
source: Log
no_nb: Logg

# Lists_StatsFieldsConfig_Title
source: Statistics fields
no_nb: Statistikkfelter

# Lists_ChartsConfig_Title
source: Chart configuration
no_nb: Diagramkonfigurasjon

# Lists_DataSources_Title
source: Data Sources
no_nb: Datakilder

# Lists_ProjectResources_Title
source: Project Resources
no_nb: Prosjektressurser

# Lists_ResourceAllocation_Title
source: Resource Allocation
no_nb: Ressursallokering

# Lists_Extensions_Url
source: Extensions
no_nb: Utvidelser

# Lists_Resources_Url
source: Resources
no_nb: Ressurser

# Lists_Tasks_Url
source: Lists/Tasks
no_nb: Lists/Oppgaver

# Lists_StandardTasks_Url
source: Lists/StandardTasks
no_nb: Lists/Standardoppgaver

# Lists_PhaseChecklist_Url
source: Lists/Phase Checklist
no_nb: Lists/Fasesjekkliste

# Lists_Stakeholders_Url
source: Lists/Stakeholders
no_nb: Lists/Interessentregister

# Lists_Standarddocuments_Url
source: StandardDocuments
no_nb: Standarddokumenter

# Lists_Information_Url
source: Lists/Information
no_nb: Lists/Informasjon

# Lists_CommunicationPlan_Url
source: Lists/Communication Plan
no_nb: Lists/Kommunikasjonsplan

# Lists_ProjectLog_Url
source: Lists/Project Log
no_nb: Lists/Prosjektlogg

# Lists_ProjectDeliveries_Url
source: Lists/Project Deliveries
no_nb: Lists/Prosjektleveranser

# Lists_Uncertainties_Url
source: Lists/Risks
no_nb: Lists/Usikkerhet

# Lists_MeetingCalendar_Url
source: Lists/Meeting Calendar
no_nb: Lists/Mtekalender

# Lists_Documents_Url
source: Shared documents
no_nb: Delte dokumenter

# Lists_BenefitsAnalysis_Url
source: Lists/Benefits Analysis
no_nb: Lists/Gevinstanalyse og gevinstrealiseringsplan

# Lists_ChangeAnalysis_Url
source: Lists/Change Analysis
no_nb: Lists/Endringsanalyse

# Lists_BenefitsFollowup_Url
source: Lists/Benefits Followup
no_nb: Lists/Gevinstsoppflging

# Lists_ProjectStatus_Url
source: Project status reports
no_nb: Lists/Prosjektstatusrapporter

# Lists_ProjectElements_Url
source: Lists/Project Elements
no_nb: Lists/Prosjekter

# DefaultView_ProjectLog_Url
source: Lists/Project Log/AllItems.aspx
no_nb: Lists/Prosjektlogg/AllItems.aspx

# DefaultView_Information_Url
source: Lists/Information/AllItems.aspx
no_nb: Lists/Informasjon/AllItems.aspx

# DefaultView_Stakeholders_Url
source: Lists/Stakeholders/AllItems.aspx
no_nb: Lists/Interessentregister/AllItems.aspx

# DefaultView_CommunicationPlan_Url
source: Lists/Communication Plan/AllItems.aspx
no_nb: Lists/Kommunikasjonsplan/AllItems.aspx

# DefaultView_ProjectDeliveries_Url
source: Lists/Project Deliveries/AllItems.aspx
no_nb: Lists/Prosjektleveranser/AllItems.aspx

# DefaultView_Uncertainties_Url
source: Lists/Risks/AllItems.aspx
no_nb: Lists/Usikkerhet/AllItems.aspx

# DefaultView_Tasks_Url
source: Lists/Tasks/AllItems.aspx
no_nb: Lists/Oppgaver/AllItems.aspx

# DefaultView_MeetingCalendar_Url
source: Lists/Meeting Calendar/calendar.aspx
no_nb: Lists/Mtekalender/calendar.aspx

# DefaultView_Documents_Url
source: Shared documents/Forms/AllItems.aspx
no_nb: Delte dokumenter/Forms/AllItems.aspx

# DefaultView_PhaseChecklist_Url
source: Lists/Phase Checklist/AllItems.aspx
no_nb: Lists/Fasesjekkliste/AllItems.aspx

# DefaultView_ChangeAnalysis_Url
source: Lists/Change Analysis/AllItems.aspx
no_nb: Lists/Endringsanalyse/AllItems.aspx

# DefaultView_BenefitsAnalysis_Url
source: Lists/Benefits Analysis/AllItems.aspx
no_nb: Lists/Gevinstanalyse og gevinstrealiseringsplan/AllItems.aspx

# DefaultView_BenefitsFollowup_Url
source: Lists/Benefits Followup/AllItems.aspx
no_nb: Lists/Gevinstsoppflging/AllItems.aspx

# DefaultView_ProjectResources_Url
source: Lists/Project Resources/AllItems.aspx
no_nb: Lists/Prosjektressurser/AllItems.aspx

# DefaultView_ResourceAllocation_Url
source: Lists/Resource Allocation/AllItems.aspx
no_nb: Lists/Ressursallokering/AllItems.aspx

# View_ProjectStatus_DisplayName
source: Project Status
no_nb: Prosjektstatus

# View_AllItems_DisplayName
source: All Items
no_nb: Alle elementer

# View_AllTasks_DisplayName
source: All Tasks
no_nb: Alle oppgaver

# View_AllDocuments_DisplayName
source: All Documents
no_nb: Alle dokumenter

# View_Archived_DisplayName
source: Archived
no_nb: Arkivert

# View_Activated_DisplayName
source: Activated
no_nb: Aktivert

# View_CurrentRisk_DisplayName
source: Current risk
no_nb: Aktuell risiko

# View_UnacceptableRisk_DisplayName
source: Unacceptable risk
no_nb: Uakseptabel risiko

# View_ClarifiedRisks_DisplayName
source: Clarified risk
no_nb: Avklart risiko

# View_WithoutResponsible_DisplayName
source: Without responsible
no_nb: Uten ansvarlig

# ContentTypes_Group
source: Project Portal Content Types
no_nb: Prosjektportalen innholdstyper

# ContentTypes_Usikkerhet_Name
source: Uncertainty
no_nb: Usikkerhet

# ContentTypes_Risiko_Name
source: Risk
no_nb: Risiko

# ContentTypes_Mulighet_Name
source: Possibility
no_nb: Mulighet

# ContentTypes_Interessent_Name
source: Stakeholder
no_nb: Interessent

# ContentTypes_Kommunikasjonselement_Name
source: Communication Element
no_nb: Kommunikasjonselement

# ContentTypes_Sjekkpunkt_Name
source: Checkpoint
no_nb: Sjekkpunkt

# ContentTypes_Prosjektprodukt_Name
source: Project product
no_nb: Prosjektleveranse

# ContentTypes_Prosjektloggelement_Name
source: Project Log Element
no_nb: Prosjektloggelement

# ContentTypes_Glittertind_dokument_Name
source: Glittertind doucument
no_nb: Glittertind dokument

# ContentTypes_Prosjektdokument_Name
source: Project Document
no_nb: Prosjektdokument

# ContentTypes_Glittertind_nettdelside_Name
source: Glittertind web part page
no_nb: Glittertind nettdelside

# ContentTypes_Prosjektforside_Name
source: Project Frontpage
no_nb: Prosjektforside

# ContentTypes_Prosjektelement_Name
source: Project Item
no_nb: Prosjektelement

# ContentTypes_Prosjektressurs_Name
source: Project Resource
no_nb: Prosjektressurs

# ContentTypes_Ressursallokering_Name
source: Resource Allocation
no_nb: Ressursallokering

# ContentTypes_Ressursallokering_utenfor_prosjekt_Name
source: Resource Allocation (not project related)
no_nb: Ressursallokering (utenfor prosjekt)

# ContentTypes_Glittertind_basehendelse_Name
source: Glittertind base event
no_nb: Glittertind basehendelse

# ContentTypes_Prosjekthendelse_Name
source: Project Event
no_nb: Prosjekthendelse

# ContentTypes_Prosjektoppgave_Name
source: Project Task
no_nb: Prosjektoppgave

# ContentTypes_Gevinst_Name
source: Benefit
no_nb: Gevinst

# ContentTypes_Endring_Name
source: Change
no_nb: Endring

# ContentTypes_Gevinstoppfolging_Name
source: Benefit Followup
no_nb: Gevinstoppfølging

# ContentTypes_Milestone_Name
source: Milestone
no_nb: Milepæl

# ContentTypes_Section_Name
source: Section
no_nb: Seksjon

# ContentTypes_StatusSection_Name
source: Status Section
no_nb: Seksjon for statusfelt

# ContentTypes_ProjectPropertiesSection_Name
source: Project Properties Section
no_nb: Seksjon for prosjektegenskaper

# ContentTypes_ListSection_Name
source: List Section
no_nb: Listeseksjon

# ContentTypes_RiskSection_Name
source: Risk Section
no_nb: Risikoseksjon

# ContentTypes_Utvidelse_Name
source: Extension
no_nb: Utvidelse

# ContentTypes_SiteTemplate_Name
source: Site Template
no_nb: Områdemal

# ContentTypes_Statistikkfelt_Name
source: Statistics field
no_nb: Statistikkfelt

# ContentTypes_Grafkonfigurasjonelement_Name
source: Graph configuration base
no_nb: Diagramkonfigurasjonselement

# ContentTypes_Stolpediagram_Name
source: Bar chart
no_nb: Stolpediagram

# ContentTypes_Kolonnediagram_Name
source: Column chart
no_nb: Kolonnediagram

# ContentTypes_Sektordiagram_Name
source: Pie chart
no_nb: Sektordiagram

# ContentTypes_Dynamic_Portfolio_Config_Base_Name
source: Dynamic Portfolio Config Base
no_nb: Porteføljekonfigurasjonsbase

# ContentTypes_Dynamic_Portfolio_Field_Name
source: Dynamic Portfolio Field
no_nb: Porteføljefelt

# ContentTypes_Dynamic_Portfolio_Refiner_Name
source: Dynamic Portfolio Refiner
no_nb: Porteføljepresiseringsfelt

# ContentTypes_Dynamic_Portfolio_View_Name
source: Dynamic Portfolio View
no_nb: Porteføljevisning

# ContentTypes_List_Content_Config_Name
source: List Content Config
no_nb: Listeinnehold

# ContentTypes_Project_Config_Base_Name
source: Project Config Base
no_nb: Prosjektkonfigurasjonsbase

# ContentTypes_Project_Field_Name
source: Project Field
no_nb: Prosjektfelt

# ContentTypes_Tilbakemelding_Name
source: Feedback
no_nb: Tilbakemelding

# ContentTypes_DataSource_Name
source: Data Source
no_nb: Datakilde

# ContentTypes_Glittertind_element_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Usikkerhet_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Risiko_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Mulighet_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Interessent_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Kommunikasjonselement_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Sjekkpunkt_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Prosjektprodukt_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Prosjektloggelement_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Infoelement_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Glittertind_dokument_Description
source: Create a new document.
no_nb: Opprett et nytt dokument.

# ContentTypes_Prosjektdokument_Description
source: Create a new document.
no_nb: Opprett et nytt dokument.

# ContentTypes_Glittertind_nettdelside_Description
source: Create a new Web Part page.
no_nb: Opprett en ny webdel-side.

# ContentTypes_Prosjektforside_Description
source: Create a new Web Part page.
no_nb: Opprett en ny webdel-side.

# ContentTypes_Glittertind_basehendelse_Description
source: Create a new meeting, deadline or other event.
no_nb: Opprett et nytt møte, en ny tidsfrist eller en annen hendelse.

# ContentTypes_Prosjekthendelse_Description
source: Create a new meeting, deadline or other event.
no_nb: Opprett et nytt møte, en ny tidsfrist eller en annen hendelse.

# ContentTypes_Prosjektoppgave_Description
source: Track a work item that you or your team needs to complete.
no_nb: Spor et arbeidselement som du eller gruppen må fullføre.

# ContentTypes_Gevinst_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Endring_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Gevinstoppfolging_Description
source: Create a new list item.
no_nb: Opprett et nytt listeelement.

# ContentTypes_Statistikkfelt_Description
source: Create a new statistics field
no_nb: Opprett et nytt statistikkfelt

# ContentTypes_Stolpediagram_Description
source: Create a new bar chart
no_nb: Opprett et nytt stolpediagram

# ContentTypes_Kolonnediagram_Description
source: Create a new column chart
no_nb: Opprett et nytt kolonnediagram

# ContentTypes_Sektordiagram_Description
source: Create a new pie chart
no_nb: Opprett et nytt sektordiagram

# ContentTypes_ProjectStatus_Name
source: Project report
no_nb: Prosjektrapport

# ContentTypes_ProjectStatus_Description
source: Generated reports showing the status of the project.
no_nb: Genererte rapporter som viser status på prosjektet.

# SiteFields_Group
source: Project Portal Columns
no_nb: Prosjektportalenkolonner

# SiteFields_Title_DisplayName
source: Title
no_nb: Tittel

# SiteFields_Description_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_EventDate_DisplayName
source: Start Time
no_nb: Starttidspunkt

# SiteFields_GtProjectEventDateAndTitle_DisplayName
source: Date and title
no_nb: Dato og tittel

# SiteFields_GtSortOrder_DisplayName
source: Sort order
no_nb: Sorteringsrekkefølge

# SiteFields_GtProjectTaskProduct_DisplayName
source: Relevant product
no_nb: Relevant leveranse

# SiteFields_GtProjectTaskChange_DisplayName
source: Relevant change
no_nb: Relevant endring

# SiteFields_GtProjectTaskGain_DisplayName
source: Relevant benefit
no_nb: Relevant gevinst

# SiteFields_GtChangeLookup_DisplayName
source: Change
no_nb: Endring

# SiteFields_GtGainLookup_DisplayName
source: Benefit
no_nb: Gevinst

# SiteFields_GtMeasureIndicatorLookup_DisplayName
source: Measure indicator
no_nb: Måleindikator

# SiteFields_Created_DisplayName
source: Created
no_nb: Opprettet

# SiteFields_Modified_DisplayName
source: Modified
no_nb: Sist endret

# SiteFields_GtStatusRiskComment_DisplayName
source: Comment, risk status
no_nb: Kommentar, risiko

# SiteFields_GtProductAcceptanceResponsible_DisplayName
source: Approval responsibility
no_nb: Godkjenningsansvar

# SiteFields_GtArchiveReference_DisplayName
source: Case / Archive Reference
no_nb: Sak-/arkivreferanse

# SiteFields_GtProjectLogResponsible_DisplayName
source: Responsible
no_nb: Ansvarlig

# SiteFields_GtEndDate_DisplayName
source: End Date
no_nb: Sluttdato

# SiteFields_GtProductAcceptanceMethod_DisplayName
source: Approval method
no_nb: Godkjenningsmetode

# SiteFields_GtRiskConsequencePostAction_DisplayName
source: Consequence post action
no_nb: K etter tiltak

# SiteFields_GtRiskAction_DisplayName
source: Action
no_nb: Tiltak

# SiteFields_GtStatusBudgetComment_DisplayName
source: Comment, economy
no_nb: Kommentar, økonomi

# SiteFields_GtAverageRisk_DisplayName
source: Average Risk
no_nb: Snittrisiko

# SiteFields_GtProjectServiceArea_DisplayName
source: Service Area
no_nb: Tjenesteområde

# SiteFields_GtProjectType_DisplayName
source: Project Type
no_nb: Prosjekttype

# SiteFields_GtProjectLogDescription_DisplayName
source: Log description
no_nb: Loggbeskrivelse

# SiteFields_GtProjectNumber_DisplayName
source: Project number
no_nb: Prosjektnummer

# SiteFields_GtStatusTime_DisplayName
source: Status progress
no_nb: Status fremdrift

# SiteFields_GtProjectOwner_DisplayName
source: Project Owner
no_nb: Prosjekteier

# SiteFields_GtStakeholderInfluencePossibilty_DisplayName
source: Possibility of influence
no_nb: Mulighet til påvirkning

# SiteFields_GtRiskProximity_DisplayName
source: Proximity
no_nb: Nærhet

# SiteFields_GtRiskProbability_DisplayName
source: Probability (P)
no_nb: Sannsynlighet (S)

# SiteFields_GtRiskStrategy_DisplayName
source: Risk Management Approach
no_nb: Usikkerhetstrategi

# SiteFields_GtProjectLogType_DisplayName
source: Log element
no_nb: Loggelement

# SiteFields_GtProjectLogReporter_DisplayName
source: Reported By
no_nb: Meldt av

# SiteFields_GtProductPhase_DisplayName
source: Production Phase
no_nb: Leveransefase

# SiteFields_GtStakeholderActions_DisplayName
source: Action
no_nb: Tiltak

# SiteFields_GtActionDate_DisplayName
source: Action Date
no_nb: Tiltaksdato

# SiteFields_GtProjectLogActors_DisplayName
source: Actors
no_nb: Aktører

# SiteFields_GtProductQualityTolerance_DisplayName
source: Quality Tolerance
no_nb: Kvalitetstoleranse

# SiteFields_GtProductQualityResponsible_DisplayName
source: Quality Responsible
no_nb: Kvalitetsansvar

# SiteFields_GtProjectManager_DisplayName
source: Project Manager
no_nb: Prosjektleder

# SiteFields_GtProjectLogRecommendation_DisplayName
source: Recommendation
no_nb: Anbefaling

# SiteFields_GtStatusBudget_DisplayName
source: Status economy
no_nb: Status økonomi

# SiteFields_GtStatusRisk_DisplayName
source: Status risk
no_nb: Status risiko

# SiteFields_GtStatusGainAchievement_DisplayName
source: Status benefits achievement
no_nb: Status gevinstoppnåelse

# SiteFields_GtRiskConsequence_DisplayName
source: Consequence (C)
no_nb: Konsekvens (K)

# SiteFields_GtStakeholderInfluence_DisplayName
source: Affected to what extent
no_nb: Påvirkes i hvilken grad

# SiteFields_GtActionResponsible_DisplayName
source: Action Responsible
no_nb: Tiltaksansvarlig

# SiteFields_GtProjectPhase_DisplayName
source: Phase
no_nb: Fase

# SiteFields_GtProjectPhaseChoice_DisplayName
source: Project Phase
no_nb: Prosjektfase

# SiteFields_GtStakeholderGroup_DisplayName
source: Stakeholder Group
no_nb: Interessentgruppe

# SiteFields_GtStakeholderContext_DisplayName
source: Arena / Meeting Room / Network
no_nb: Arena/Møteplass/Nettverk

# SiteFields_GtProjectFinanceName_DisplayName
source: Project name in the financial system
no_nb: Prosjektnavn i økonomisystemet

# SiteFields_GtStakeholderInterest_DisplayName
source: Interest
no_nb: Interesse

# SiteFields_GtRiskProbabilityPostAction_DisplayName
source: Probability post action
no_nb: S etter tiltak

# SiteFields_GtStatusTimeComment_DisplayName
source: Comment, progress
no_nb: Kommentar, fremdrift

# SiteFields_GtStatusGainAchievementComment_DisplayName
source: Comment, benefits achievement
no_nb: Kommentar, gevinstoppnåelse

# SiteFields_GtProjectGoals_DisplayName
source: Project Goals
no_nb: Målsetting

# SiteFields_GtStakeholderStrategy_DisplayName
source: Plan / Approach / Project
no_nb: Plan/strategi/prosjekt

# SiteFields_GtProductAcceptanceCriteria_DisplayName
source: Acceptance Criteria
no_nb: Akseptansekriterier

# SiteFields_GtProductQualityExpectations_DisplayName
source: Quality Expections
no_nb: Kvalitetsforventninger

# SiteFields_GtProjectInfoDescription_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_GtStartDate_DisplayName
source: Start Date
no_nb: Startdato

# SiteFields_GtProductAcceptanceDate_DisplayName
source: Approval Date
no_nb: Godkjent dato

# SiteFields_GtProjectLogConsequence_DisplayName
source: Consequence
no_nb: Konsekvens

# SiteFields_GtProjectLogExperience_DisplayName
source: For lessons log
no_nb: Til erfaringslogg

# SiteFields_GtComment_DisplayName
source: Comment
no_nb: Kommentar

# SiteFields_GtRiskFactor_DisplayName
source: Risk Factor
no_nb: Risikofaktor

# SiteFields_GtRiskFactorPostAction_DisplayName
source: Risk factor post action
no_nb: Risikofaktor etter tiltak

# SiteFields_GtProjectTaskRisk_DisplayName
source: Relevant risk
no_nb: Relevant usikkerhet

# SiteFields_GtProjectTaskComElement_DisplayName
source: Relevant communication element
no_nb: Relevant kommunikasjonselement

# SiteFields_GtProductInteressent_DisplayName
source: Stakeholder(s)
no_nb: Interessent(er)

# SiteFields_GtProjectLogEventLookup_DisplayName
source: To Project Board
no_nb: Til prosjektstyre

# SiteFields_GtProjectLogProductLookup_DisplayName
source: Affects product
no_nb: Påvirker leveranse

# SiteFields_GtCommunicationTarget_DisplayName
source: Audience
no_nb: Målgruppe

# SiteFields_GtProcess_DisplayName
source: Process
no_nb: Prosess

# SiteFields_GtChallengeDescription_DisplayName
source: Description of challenge
no_nb: Beskrivelse av utfordring

# SiteFields_GtGainsType_DisplayName
source: Benefit Type
no_nb: Gevinsttype

# SiteFields_GtPrereqProfitAchievement_DisplayName
source: Prerequisites for Benefit Achievement
no_nb: Forutsetninger for gevinstoppnåelse

# SiteFields_GtGainsTurnover_DisplayName
source: Benefit Conversion
no_nb: Gevinstomsetting

# SiteFields_GtGainsResponsible_DisplayName
source: Account Manager
no_nb: Gevinstansvarlig

# SiteFields_GtMeasureIndicator_DisplayName
source: Measurement Indicator
no_nb: Måleindikator

# SiteFields_GtStartValue_DisplayName
source: Initial value
no_nb: Startverdi

# SiteFields_GtDesiredValue_DisplayName
source: Desired value
no_nb: Ønsket verdi

# SiteFields_GtMeasurementUnit_DisplayName
source: Unit of measurement
no_nb: Måleenhet

# SiteFields_GtRealizationTime_DisplayName
source: Realization time
no_nb: Realiseringstidspunkt

# SiteFields_GtMeasurementValue_DisplayName
source: Measured value
no_nb: Målt verdi

# SiteFields_GtMeasurementDate_DisplayName
source: Date of measurement
no_nb: Dato for måling

# SiteFields_GtMeasurementComment_DisplayName
source: Comment on measurement
no_nb: Kommentar til måling
