Repository: Puzzlepart/prosjektportalen
Catalog: templates/root/*.resx
Languages: no_nb

# String_AchievementOfObjectives
source: Achievement of objectives
no_nb: Måloppnåelse

# String_LogLevel_Error
source: Error
no_nb: Feil

# String_LogLevel_Warning
source: Warning
no_nb: Advarsel

# String_ContactAdmin
source: Please contact an administrator
no_nb: Vennlig ta kontakt med en administrator

# String_SaveChanges
source: Save changes
no_nb: Lagre endringer

# String_ChangesWasSaved
source: Your changes was saved successfully
no_nb: Endringene dine ble lagret

# String_Approved
source: Approved
no_nb: Godkjent

# String_ProvisionallyApproved
source: Provisionally approved
no_nb: Foreløpig godkjent

# String_Rejected
source: Rejected
no_nb: Avvist

# String_Approval
source: Approval
no_nb: Godkjenning

# String_Default_Toggle_On_Text
source: Yes
no_nb: Ja

# String_Default_Toggle_Off_Text
source: No
no_nb: Nei

# String_Show_Legend_Label
source: Show legend
no_nb: Vis merkelapp

# String_Select_Project_Name
source: Select project:
no_nb: Velg prosjekt:

# String_Select_View_Name
source: Select view:
no_nb: Velg visning:

# String_Select_View_Placeholder
source: View:
no_nb: Visning:

# String_Select_View_Description
source: Select a view. These are the same views as available from the portfolio overview page.
no_nb: Velg en visning. Dette er de samme visningene som brukes på porteføljeoversikten.

# String_Select_Width_Name
source: Width
no_nb: Bredde

# String_Button_Update_Selection
source: Update selection
no_nb: Oppdater utvalg

# String_Selection_Status_MessageBar_Text
source: You've selected {0} out of a total of {1} projects
no_nb: Du har valgt {0} av totalt {1} prosjekter

# String_Not_Set
source: Not set
no_nb: Ikke satt

# String_From
source: From
no_nb: Fra

# String_To
source: To
no_nb: Til

# String_Resource
source: Resource
no_nb: Ressurs

# WebPart_Group
source: Project Portal
no_nb: Prosjektportalen

# WebPart_Refiner_Title
source: Clarification
no_nb: Presisering

# WebPart_ProjectSearchResults_Title
source: Project Results
no_nb: Prosjektresultater

# WebPart_SearchBox_Title
source: Search Box
no_nb: Søkeboks

# WebPart_Announcements_Title
source: Announcements
no_nb: Kunngjøringer

# WebPart_NewProject_Title
source: New project
no_nb: Nytt prosjekt

# WebPart_RecentProjects_Title
source: Latest projects
no_nb: Siste prosjekter

# WebPart_Links_Title
source: Links
no_nb: Lenker

# WebPart_ProjectInfo_Title
source: Project Info
no_nb: Om prosjektet

# WebPart_ProjectPhases_Title
source: Project Phases
no_nb: Prosjektets faser

# WebPart_Timeline_Title
source: Timeline
no_nb: Tidslinje

# WebPart_Timeline_ViewName
source: Timeline
no_nb: Tidslinje

# WebPart_Documents_Title
source: Documents
no_nb: Dokumenter

# WebPart_DocumentsCurrentPhase_Title
source: Documents (current phase)
no_nb: Dokumenter (gjeldende fase)

# WebPart_SiteFeed_Title
source: Site Feed
no_nb: Områdefeed

# WebPart_Uncertainties_Title
source: Risks
no_nb: Usikkerhet

# WebPart_UncertaintiesCurrentPhase_Title
source: Risks (current phase)
no_nb: Usikkerhet (gjeldende fase)

# WebPart_LatestsTasks_Title
source: Latest tasks
no_nb: Siste oppgaver

# WebPart_MyTasks_Title
source: My tasks
no_nb: Mine oppgaver

# WebPart_Tasks_Title
source: Tasks
no_nb: Oppgaver

# WebPart_TasksCurrentPhase_Title
source: Tasks (current phase)
no_nb: Oppgaver (gjeldende fase)

# WebPart_PhaseChecklistCurrentPhase_Title
source: Phase Checklist (current phase)
no_nb: Fasesjekkliste (gjeldende fase)

# WebPart_MyProjectDeliveries_Title
source: Project deliveries I am responsible for
no_nb: Prosjektleveranser jeg har ansvar for

# WebPart_MyCommunicationElements_Title
source: My communication elements
no_nb: Mine kommunikasjonselementer

# WebPart_BenefitsOverview_Title
source: Benefit overview
no_nb: Gevinstoversikt

# WebPart_LatestInformation_Title
source: Latest information elements
no_nb: Siste informasjonselementer

# WebPart_ProjectList_Title
source: Project List
no_nb: Prosjektliste

# WebPart_LatestProjects_Title
source: Latest projects
no_nb: Siste prosjekter

# WebPart_NewProjectLink_Title
source: New project link
no_nb: Nytt prosjekt-lenke

# WebPart_QuickLinks_Title
source: Quick Links
no_nb: Snarveier

# WebPart_DynamicPortfolio_Title
source: Portfolio Overview
no_nb: Porteføljeoversikt

# WebPart_ExperienceLog_Title
source: Lessons Log
no_nb: Erfaringslogg

# WebPart_RiskMatrix_Title
source: Risk Matrix
no_nb: Risikomatrise

# WebPart_RiskMatrixSearch_Title
source: Risk Matrix (aggregated)
no_nb: Risikomatrise (aggregert)

# WebPart_OpportunityMatrix_Title
source: Opportunity Matrix
no_nb: Mulighetsmatrise

# WebPart_DeliveriesOverview_Title
source: Deliveries Overview
no_nb: Leveranseoversikt

# WebPart_ProjectStats_Title
source: Project Stats
no_nb: Prosjektstatistikk

# WebPart_ResourceAllocation_Title
source: Project Allocation
no_nb: Ressursallokering

# ChangeAnalysis_NextStep_Title
source: Next step
no_nb: Neste steg

# ChangeAnalysis_NextStep_Text
source: After the change analysis is completed, Benefits can be added to
no_nb: Etter at endringsanalysen er utført kan gevinster legges inn i

# ChangeAnalysis_NextStep_LinkText
source: Benefits Analysis
no_nb: Gevinstanalysen

# BenefitAnalysis_NextStep_Title
source: Next step
no_nb: Neste steg

# BenefitAnalysis_NextStep_Text
source: After the Benefits analysis is completed, tasks can be added to
no_nb: Etter at gevinstanalysen er utført kan oppgaver legges inn i

# BenefitAnalysis_NextStep_LinkText
source: the task list
no_nb: oppgavelisten

# PortfolioPage_Homepage_Title
source: Project Portal Home
no_nb: Prosjektportalen hjem

# PortfolioPage_Portfolio_Title
source: Portfolio Summary
no_nb: Porteføljeoversikt

# PortfolioPage_ExperienceLog_Title
source: Lessons Log
no_nb: Erfaringslogg

# Choice_GtRiskStatus_Identified
source: Identified
no_nb: Identifisert

# Choice_GtRiskStatus_ActionTaken
source: Action taken
no_nb: Tiltak gjennomført

# Choice_GtRiskStatus_NoLongerRelevant
source: No longer relevant
no_nb: Ikke lenger aktuell

# Choice_GtMeasurementUnit_Number
source: Count
no_nb: Antall

# Choice_GtMeasurementUnit_Currency
source: Currency
no_nb: Kroner

# Choice_GtMeasurementUnit_Percentage
source: Percentage
no_nb: Prosent

# Choice_GtMeasurementUnit_Hours
source: Hours
no_nb: Timer

# Choice_GtFeedbackStatus_Open
source: Open
no_nb: Åpen

# Choice_GtFeedbackStatus_UnderDevelopment
source: Under development
no_nb: Under utvikling

# Choice_GtFeedbackStatus_Done
source: Done
no_nb: Fullført

# Choice_GtFeedbackStatus_Declined
source: Declined
no_nb: Avvist

# Choice_GtFeedbackCriticality_GeniousIdea
source: Genious idea
no_nb: Genial idè

# Choice_GtFeedbackCriticality_NiceToHave
source: Nice to have
no_nb: Kjekt å ha

# Choice_GtFeedbackCriticality_AnnoyingError
source: Annoying error
no_nb: Irriterende feil

# Choice_GtFeedbackCriticality_SeriousError
source: Serious error
no_nb: Alvorlig feil

# Choice_GtProductStatus_AccPlan
source: According to plan
no_nb: Ihht. plan

# Choice_GtProductStatus_SmallDeviations
source: Small deviations
no_nb: Små avvik

# Choice_GtProductStatus_MajorDeviations
source: Major deviations
no_nb: Store avvik

# Choice_GtProductStatus_Approved
source: Approved
no_nb: Godkjent

# Choice_GtGainsType_Directly
source: Directly
no_nb: Direkte

# Choice_GtGainsType_Indirectly
source: Indirectly
no_nb: Indirekte

# Choice_GtGainsType_Qualitative
source: Qualitative
no_nb: Kvalitativ

# Choice_GtProjectLogResponsible_ProjectOwner
source: Project Owner
no_nb: Prosjekteier

# Choice_GtProjectLogResponsible_Organization
source: Line Organization
no_nb: Linjeorganisasjon

# Choice_GtProjectLogResponsible_ProjectLeader
source: Project Manager
no_nb: Prosjektleder

# Choice_GtProjectLogResponsible_ProjectGroup
source: Project Team
no_nb: Prosjektgruppe

# Choice_GtProjectLogResponsible_Vendor
source: Supplier
no_nb: Leverandør

# Choice_GtProjectLogResponsible_ReferenceGroups
source: Reference groups
no_nb: Referansegrupper

# Choice_GtProjectLogResponsible_Other
source: Other
no_nb: Andre

# Choice_GtStatusTime_OnSchedule
source: On schedule
no_nb: På plan

# Choice_GtStatusTime_AheadOfSchedule
source: Ahead of schedule
no_nb: Foran plan

# Choice_GtStatusTime_SmallDelay
source: Minor delays
no_nb: Mindre forsinkelser

# Choice_GtStatusTime_Delayed
source: Behind schedule
no_nb: Forsinket

# Choice_GtStakeholderInfluencePossibilty_Large
source: Large
no_nb: Stor

# Choice_GtStakeholderInfluencePossibilty_Medium
source: Medium
no_nb: Middels

# Choice_GtStakeholderInfluencePossibilty_Small
source: Small
no_nb: Liten

# Choice_GtStakeholderInfluencePossibilty_None
source: None
no_nb: Ingen

# Choice_GtRiskProximity_Immediately
source: Immediately
no_nb: Umiddelbart

# Choice_GtRiskProximity_ThisPhase
source: In this stage
no_nb: I denne fasen

# Choice_GtRiskProximity_InsideProject
source: Within the project
no_nb: Innenfor prosjektet

# Choice_GtRiskProximity_OutsideProject
source: Outside the project
no_nb: Utenfor prosjektet

# Choice_GtProjectLogType_CommentNote
source: Comment / Concern / Event
no_nb: Kommentar/Bekymring/Hendelse

# Choice_GtProjectLogType_Change
source: Change Request
no_nb: Endringsforespørsel

# Choice_GtProjectLogType_Deviation
source: Deviation from specification
no_nb: Avvik fra spesifikasjon

# Choice_GtProjectLogType_Decision
source: Resolution
no_nb: Beslutning

# Choice_GtProjectLogActors_Vendors
source: Suppliers
no_nb: Leverandører

# Choice_GtProjectLogActors_ProjectBoard
source: Project Control
no_nb: Prosjektstyre

# Choice_GtProjectLogActors_ProjectGroup
source: Project Team
no_nb: Prosjektgruppe

# Choice_GtProjectLogActors_ReferenceGroup
source: Reference Group
no_nb: Referansegruppe

# Choice_GtProjectLogActors_OtherStakeholders
source: Other stakeholders
no_nb: Andre interessenter

# Choice_GtStatusBudget_OnBudget
source: On budget
no_nb: På budsjett

# Choice_GtStatusBudget_BelowBudget
source: Below budget
no_nb: Under budsjett

# Choice_GtStatusBudget_SlighlyBehindBudget
source: Minor overrides that can be taken back
no_nb: Mindre overskridelser

# Choice_GtStatusBudget_OverBudget
source: Over budget
no_nb: Over budsjett

# Choice_GtStatusBudget_UnknownBudget
source: Do not know
no_nb: Vet ikke

# Choice_GtStatusRisk_Low
source: Low
no_nb: Lav

# Choice_GtStatusRisk_High
source: High
no_nb: Høy

# Choice_GtStatusGainAchievement_NotStarted
source: Not started
no_nb: Ikke påbegynt

# Choice_GtStatusGainAchievement_AheadOfSchedule
source: Ahead of schedule
no_nb: Foran plan

# Choice_GtStatusGainAchievement_OnSchedule
source: On schedule
no_nb: På plan

# Choice_GtStatusGainAchievement_MinorDelays
source: Minor delays
no_nb: Mindre forsinkelser

# Choice_GtStatusGainAchievement_BehindSchedule
source: Behind schedule
no_nb: Forsinket

# Choice_GtStatusQuality_LargeDeviation
source: Larger deviation(s) from specification
no_nb: Større avvik fra spesifikasjon

# Choice_GtStatusQuality_SmallDeviation
source: Smaller deviation(s) from specification
no_nb: Mindre avvik fra spesifikasjon

# Choice_GtStatusQuality_AsExpected
source: As expected
no_nb: Ihht. spesifikasjon

# Choice_GtStatusQuality_ExceedsExpectations
source: Exceeds expectations
no_nb: Bedre enn spesifikasjon

# Choice_GtChecklistStatus_Archived
source: Archived
no_nb: Arkivert

# Choice_GtChecklistStatus_Open
source: Open
no_nb: Åpen

# Choice_GtChecklistStatus_Closed
source: Done
no_nb: Utført

# Choice_GtChecklistStatus_NotRelevant
source: Not relevant
no_nb: Ikke relevant

# Choice_GtChecklistStatus_StillOpen
source: Still open
no_nb: Forsatt åpen

# Choice_GtStakeholderGroup_Colleagues
source: Employees
no_nb: Medarbeidere

# Choice_GtStakeholderGroup_Leaders
source: Management
no_nb: Ledelse

# Choice_GtStakeholderGroup_Inhabitants
source: Citizens
no_nb: Innbyggere

# Choice_GtStakeholderGroup_Business
source: Business
no_nb: Næringsliv

# Choice_GtStakeholderGroup_Volenteers
source: Volunteering / Organization
no_nb: Frivillighet/Organisasjon

# Choice_GtStakeholderGroup_Union
source: Professional Union
no_nb: Fagforening

# Choice_GtStakeholderGroup_OtherPublicStakeholders
source: Other public actors
no_nb: Andre offentlige aktører

# Choice_GtStakeholderGroup_Academics
source: Academy
no_nb: Akademia

# Choice_GtStakeholderGroup_InstrumentDevice
source: Instrument Device
no_nb: Virkemiddelapparat

# Choice_GtStakeholderGroup_Users
source: Users
no_nb: Brukere

# Choice_GtRiskStrategy_Reduce
source: Reduce
no_nb: Redusere

# Choice_GtRiskStrategy_Monitor
source: Monitor
no_nb: Overvåke

# Choice_GtRiskStrategy_Avoid
source: Avoid
no_nb: Unngå

# Choice_GtRiskStrategy_Transfer
source: Transfer
no_nb: Overføre

# Choice_GtRiskStrategy_Share
source: Share
no_nb: Dele

# Choice_GtRiskStrategy_Accept
source: Accept
no_nb: Akseptere

# Choice_GtRiskStrategy_Increase
source: Increase
no_nb: Øke

# Choice_GtRiskStrategy_Exploit
source: Exploit
no_nb: Utnytte

# Choice_GtActionStatus_NotStarted
source: Not started
no_nb: Ikke påbegynt

# Choice_GtActionStatus_Started
source: Started
no_nb: Påbegynt

# Choice_GtActionStatus_Completed
source: Completed
no_nb: Fullført

# Choice_GtActionStatus_Delayed
source: Delayed
no_nb: Utsatt

# Choice_GtProjectPhaseChoice_StartingUp
source: Starting up
no_nb: Konsept

# Choice_GtProjectPhaseChoice_Initiating
source: Initiating
no_nb: Planlegge

# Choice_GtProjectPhaseChoice_Directing
source: Directing
no_nb: Gjennomføre

# Choice_GtProjectPhaseChoice_Closing
source: Closing
no_nb: Avslutte

# Choice_GtProjectPhaseChoice_BenefitsRealization
source: Benefits realization
no_nb: Realisere

# Choice_GtProjectPhaseChoice_NoPhase
source: No phase
no_nb: Ingen fase

# Choice_GtProjectPhaseChoice_SeveralPhases
source: Several phases
no_nb: Flere faser

# Choice_GtMilestoneStatus_BehindSchedule
source: Behind schedule
no_nb: Ikke i rute

# Choice_GtMilestoneStatus_OnSchedule
source: On schedule
no_nb: I rute

# Choice_GtMilestoneStatus_Achieved
source: Achieved
no_nb: Oppnådd

# Choice_GtMilestoneStatus_NotAchieved
source: Not achieved
no_nb: Ikke oppnådd

# Choice_GtLastGateStatus_Approved
source: Approved
no_nb: Godkjent

# Choice_GtLastGateStatus_ProvisionallyApproved
source: Provisionally approved
no_nb: Foreløpig godkjent

# Choice_GtLastGateStatus_Rejected
source: Rejected
no_nb: Avvist

# Choice_GtProjectProcessState_AtGate
source: At a gate
no_nb: Ved en gate

# Choice_GtProjectProcessState_InPhase
source: In a phase
no_nb: I en fase

# DynamicPortfolio_SearchBox_Placeholder
source: Search all projects...
no_nb: Søk i alle prosjekter...

# DynamicPortfolio_ShowCounts
source: Showing {0} of a total of {1} projects.
no_nb: Viser {0} av totalt {1} prosjekter.

# DynamicPortfolio_ShowCountsWithFilters
source: Showing {0} of a total of {1} projects, filtered on {2}.
no_nb: Viser {0} av totalt {1} prosjekter, filtrert på {2}.

# DynamicPortfolio_FieldSelector_Name
source: Fields
no_nb: Felter

# DynamicPortfolio_FieldSelector_EmptyMessage
source: No fields have been configured. Contact an administrator.
no_nb: Det er ikke konfigurert opp noen felter. Ta kontakt med en administrator.

# DynamicPortfolio_NoResults
source: No projects found. This view uses search, so it may take a few minutes from projects are added or updated until they appear here.
no_nb: Ingen prosjekter funnet. Visningen bruker søk, så det kan ta noen minutter fra prosjekter er lagt til eller oppdatert til de vises her.

# DynamicPortfolio_NoDefaultView
source: There's no default view configured.
no_nb: Det er ikke satt noen standardvisning.

# DynamicPortfolio_ViewNotFound
source: The view specified can not be found.
no_nb: Finner ikke angitt visning.

# DynamicPortfolio_ExcelExportButtonLabel
source: Export to Excel
no_nb: Eksporter til Excel

# DynamicPortfolio_LoadingText
source: Loading project portfolio...
no_nb: Laster prosjektportefølje...

# DynamicPortfolio_CreateNewView
source: Create new view
no_nb: Opprett ny visning

# LatestProjects_LoadingText
source: Loading latest projects...
no_nb: Laster siste prosjekter...

# LatestProjects_ProjectUnderCreation
source: Project under creation...
no_nb: Prosjekt under opprettelse...

# BenefitsOverview_AllMeasurements
source: Show all measurements
no_nb: Alle målinger

# BenefitsOverview_DiffPreviousMeasurement
source: Difference from previous measurement
no_nb: Differanse fra forrige måling

# BenefitsOverview_SearchBox_Placeholder
source: Search all benefit items...
no_nb: Søk i alle gevinster...

# BenefitsOverview_ExcelExportFileNamePrefix
source: BenefitsOverview
no_nb: Gevinstoversikt

# BenefitsOverview_LoadingText
source: Loading benefits and measurements...
no_nb: Laster gevinster og målinger...

# ExperienceLog_SearchBox_Placeholder
source: Search all log elements...
no_nb: Søk i alle loggelementer....

# DeliveriesOverview_ExcelExportFileNamePrefix
source: DeliveriesOverview
no_nb: Leveranseoversikt

# DeliveriesOverview_SearchBox_Placeholder
source: Search all project deliveries
no_nb: Søk i alle prosjektleveranser

# DeliveriesOverview_LoadingText
source: Loading project deliveries...
no_nb: Laster prosjektleveranser...

# ExperienceLog_ExcelExportFileNamePrefix
source: LessonsLearned
no_nb: Erfaringslogg

# ExperienceLog_LoadingText
source: Loading log elements...
no_nb: Laster loggelementer..

# DiceCalculator_LoadFailed
source: An error occurred during loading. DICE is not properly configured.
no_nb: Det skjedde en feil under lasting. DICE er ikke riktig konfigurert.

# DiceCalculator_SaveScore
source: Save score
no_nb: Lagre resultat

# DiceCalculator_RemoveScore
source: Remove score
no_nb: Fjern resultat

# DiceCalculator_DropdownPlaceholder
source: Please Select
no_nb: Vennligst velg

# DiceCalculator_ScoreSavedSuccess
source: DICE score successfully saved.
no_nb: Resultatet ble lagret.

# DiceCalculator_ScoreSavedFailed
source: Failed to save DICE score.
no_nb: Det skjedde en feil under lagring av resultatet.

# DiceCalculator_ScoreRemovedSuccess
source: DICE score successfully removed.
no_nb: Resultatet ble fjernet.

# DiceCalculator_ScoreRemovedFailed
source: Failed to remove DICE score.
no_nb: Det skjedde en feil under fjerning av resultatet.

# DiceCalculator_LessThanTwoMonths
source: < 2 months
no_nb: < 2 måneder

# DiceCalculator_TwoToFourMonths
source: 2-4 months
no_nb: 2-4 måneder

# DiceCalculator_FourToEightMonths
source: 4-8 months
no_nb: 4-8 måneder

# DiceCalculator_EightMonths
source: 8 months
no_nb: 8 måneder

# DiceCalculator_VeryGood
source: Very Good", "", "", "", "", "", "
no_nb: Veldig bra

# DiceCalculator_GoodToVeryGood
source: Good - Very Good
no_nb: Bra - Veldig bra

# DiceCalculator_AverageToGood
source: Average - Good
no_nb: Gjennomsnittlig - Bra

# DiceCalculator_Good
source: Good
no_nb: Bra

# DiceCalculator_Average
source: Average
no_nb: Gjennomsnittlig

# DiceCalculator_PoorToAverage
source: Poor - Average
no_nb: Dårlig - Gjennomsnittlig

# DiceCalculator_Poor
source: Poor
no_nb: Dårlig

# DiceCalculator_ClearlyStronglyCommunicateNeed
source: Clearly, strongly communicate need
no_nb: Klar, sterkt kommunikasjonsbehov

# DiceCalculator_ReasonablyCommunicateNeed
source: Reasonably communicate need
no_nb: Rimelig kommunikasjonsbehov

# DiceCalculator_SeemToWantSuccess
source: Seem to want success
no_nb: Synes å ønske suksess

# DiceCalculator_NeutralSeemToWantSuccess
source: Neutral - Seem to want success
no_nb: Nøytral - Synes å ønske suksess

# DiceCalculator_Neutral
source: Neutral
no_nb: Nøytral

# DiceCalculator_ReluctantToNeutral
source: Reluctant - Neutral
no_nb: Motvillig - Nøytral

# DiceCalculator_Reluctant
source: Reluctant
no_nb: Motvillig

# DiceCalculator_Eager
source: Eager
no_nb: Ivrig

# DiceCalculator_WillingEager
source: Willing - Eager
no_nb: Villig - Ivrig

# DiceCalculator_Willing
source: Willing
no_nb: Villig

# DiceCalculator_ReluctantWilling
source: Reluctant - Willing
no_nb: Motvillig - Villig

# DiceCalculator_StronglyReluctantToReluctant
source: Strongly Reluctant - Reluctant
no_nb: Sterkt motvillig - Motvillig

# DiceCalculator_StronglyReluctant
source: Strongly Reluctant
no_nb: Sterkt motvillig

# DiceCalculator_LessThan10Additional
source: <10% additional
no_nb: <10% ekstrainnsats

# DiceCalculator_10To20Additional
source: 10-20% additional
no_nb: 10-20% ekstrainnsats

# DiceCalculator_20To40Additional
source: 20-40% additional
no_nb: 20-40% ekstrainnsats

# DiceCalculator_Above40Additional
source: >40% additional
no_nb: >40% ekstrainnsats

# DiceCalculator_Duration
source: Duration (between learning milestones or till completion)
no_nb: Varighet mellom beslutningspunkter

# DiceCalculator_TeamPerformanceIntegrity
source: Team Performance Integrity
no_nb: Prosjektgruppens integritet og ytelse

# DiceCalculator_CommitmentSeniorMgmt
source: Commitment (Senior Mgmt)
no_nb: Støtte fra prosjekteier

# DiceCalculator_CommitmentLocal
source: Commitment (Local)
no_nb: Støtte fra gevinsteier

# DiceCalculator_Effort
source: Effort
no_nb: Behov for ekstrainnsats

# RoleDefinition_FullControl
source: Full Control
no_nb: Full kontroll

# RoleDefinition_Design
source: Design
no_nb: Utforme

# RoleDefinition_Edit
source: Edit
no_nb: Rediger

# RoleDefinition_Contribute
source: Contribute
no_nb: Bidra

# RoleDefinition_Read
source: Read
no_nb: Lese

# RoleDefinition_ViewOnly
source: View Only
no_nb: Bare vise

# ProjectStatus_Heading_ProjectMetadata
source: Project info
no_nb: Prosjektegenskaper

# ProjectStatus_Heading_OverallStatus
source: Overall status
no_nb: Overordnet status

# ProjectStatus_Heading_ProjectTime
source: Progress
no_nb: Fremdrift

# ProjectStatus_Heading_ProjectBudget
source: Economy
no_nb: Økonomi

# ProjectStatus_Heading_ProjectQuality
source: Quality
no_nb: Kvalitet

# ProjectStatus_Heading_ProjectRisk
source: Risks
no_nb: Risiko

# ProjectStatus_Heading_ProjectBenefitAchievement
source: Benefits achievement
no_nb: Gevinstoppnåelse

# ProjectStatus_RiskShowPostActionLabel
source: Show before/after measures
no_nb: Vis før/etter tiltak

# ProjectStatus_NoData
source: There are no values for any of the status fields.
no_nb: Det er ikke fyllt ut verdier for noen av statusfeltene.

# RiskMatrix_Header_Critical
source: Critical
no_nb: Kritisk

# RiskMatrix_Header_High
source: High
no_nb: Høy

# RiskMatrix_Header_Insignificant
source: Insignificant
no_nb: Ubetydelig

# RiskMatrix_Header_Low
source: Low
no_nb: Lav

# RiskMatrix_Header_Medium
source: Medium
no_nb: Middels

# RiskMatrix_Header_Moderate
source: Moderate
no_nb: Moderat

# RiskMatrix_Header_Serious
source: Serious
no_nb: Alvorlig

# RiskMatrix_Header_Small
source: Small
no_nb: Liten

# RiskMatrix_Header_VeryHigh
source: Very high
no_nb: Svært høy

# RiskMatrix_Header_VeryLow
source: Very low
no_nb: Svært lav

# RiskMatrix_ViewSelectorLabel
source: Pick a view:
no_nb: Velg en visning:

# RiskMatrix_EmptyMessage
source: There's no relevant items in the selected view.
no_nb: Det finnes ingen Risiko-elementer i den angitte visningen.

# OpportunityMatrix_Header_VeryHigh
source: Very high
no_nb: Svært høy

# OpportunityMatrix_Header_High
source: High
no_nb: Høy

# OpportunityMatrix_Header_Medium
source: Medium
no_nb: Middels

# OpportunityMatrix_Header_Low
source: Low
no_nb: Lav

# OpportunityMatrix_Header_VeryLow
source: Very low
no_nb: Svært lav

# OpportunityMatrix_Header_Insignificant
source: Insignificant
no_nb: Ubetydelig

# OpportunityMatrix_Header_Limited
source: Limited
no_nb: Begrenset

# OpportunityMatrix_Header_Moderate
source: Moderate
no_nb: Moderat

# OpportunityMatrix_Header_Significant
source: Significant
no_nb: Vesentlig

# OpportunityMatrix_Header_Large
source: Large
no_nb: Stor

# String_NavigateToList
source: Navigate to the list
no_nb: Naviger til listen

# String_StatusReport
source: Status Report
no_nb: Statusrapport

# ProjectStatus_SaveSnapshot
source: Save snapshot
no_nb: Lagre øyeblikksbilde
