Repository: Puzzlepart/prosjektportalen
Catalog: templates/root/*.resx
Languages: no_nb

# ProjectStatus_SavingSnapshot
source: Saving snapshot...
no_nb: Lagrer øyeblikksbilde...

# ProjectStatus_SnapshotIsSaved
source: Snapshot saved
no_nb: Prosjektbildet er lagret

# SiteFields_GtRiskFactorPostAction_Formula
source: =[Probability post action]*[Consequence post action]
no_nb: =[S etter tiltak]*[K etter tiltak]

# SiteFields_GtRiskFactor_Formula
source: =[Probability (P)]*[Consequence (C)]
no_nb: =[Sannsynlighet (S)]*[Konsekvens (K)]

# BenefitsOverview_LatestPercentage
source: Goal achievement, last measurement
no_nb: Måloppnåelse, siste måling

# BenefitsOverview_LatestValue
source: Last measurement
no_nb: Siste måling

# BenefitsOverview_PreviousPercentage
source: Goal achievement, previous measurement
no_nb: Måloppnåelse, forrige måling

# BenefitsOverview_PreviousValue
source: Previous measurement
no_nb: Forrige måling

# Lists_BenefitsAnalysis_Fields_Title_DisplayName
source: Benefit
no_nb: Gevinst

# Lists_Log_Fields_LogLevel_DisplayName
source: Log Level
no_nb: Loggnivå

# Lists_Log_Fields_Message_DisplayName
source: Message
no_nb: Melding

# Lists_Log_Fields_Source_DisplayName
source: Source
no_nb: Kilde

# ProjectStatus_SnapshotHistory
source: History ({0} entries)
no_nb: Historikk ({0} tidligere)

# ProjectStatus_SnapshotNoHistory
source: No history available
no_nb: Ingen historikk tilgjengelig

# SiteFields_GtChecklistStatus_FormValidation_NotRelevant
source: You must enter a comment for why the checklist item has this status.
no_nb: Du må angi en kommentar for hvorfor sjekklistepunktet har fått denne statusen.

# WebPart_RelatedLogElements_Title
source: Related log elements
no_nb: Relaterte loggelementer

# View_BenefitTasks_DisplayName
source: Benefit tasks
no_nb: Gevinstoppgaver

# View_Flat_DisplayName
source: Flat
no_nb: Flat visning

# View_GroupedBenefitType_DisplayName
source: Grouped by Benefit Type
no_nb: Pr gevinsttype

# View_GroupedProcess_DisplayName
source: Grouped by Process
no_nb: Pr prosess

# View_GroupedStatus_DisplayName
source: Grouped by Status
no_nb: Per status

# View_RelevantLinks_DisplayName
source: Relevant links
no_nb: Relevante koblinger

# View_ProductionPhase_DisplayName
source: Execution Phase
no_nb: Leveransefase

# SiteSettings_Link_Resources
source: Project Portal - Resources
no_nb: Prosjektportalen - Ressurser

# SiteSettings_Link_Extensions
source: Project Portal - Extensions
no_nb: Prosjektportalen - Utvidelser

# SiteSettings_Link_ListContent
source: Project Portal - List Content
no_nb: Prosjektportalen - Listeinnhold

# SiteSettings_Link_PortfolioOverviewFields
source: Project Portal - Portfolio Overview (Fields)
no_nb: Prosjektportalen - Porteføljeoversikt (Felter)

# SiteSettings_Link_PortfolioOverviewViews
source: Project Portal - Portfolio Overview (Views)
no_nb: Prosjektportalen - Porteføljeoversikt (Visninger)

# SiteSettings_Link_PortfolioOverviewFilters
source: Project Portal - Portfolio Overview (Filters)
no_nb: Prosjektportalen - Porteføljeoversikt (Filtre)

# SiteSettings_Link_ProjectConfig
source: Project Portal - Project Config
no_nb: Prosjektportalen - Prosjektkonfigurasjon

# SiteSettings_Link_Feedback
source: Project Portal - Feedback
no_nb: Prosjektportalen - Tilbakemeldinger

# SiteSettings_Link_StatusSections
source: Project Portal - Status Sections
no_nb: Prosjektportalen - Statusseksjoner

# SiteSettings_Link_SiteTemplates
source: Project Portal - Site Templates
no_nb: Prosjektportalen - Områdemaler

# SiteSettings_Link_Log
source: Project Portal - Logs
no_nb: Prosjektportalen - Logg

# SiteSettings_Link_Settings
source: Project Portal - Settings
no_nb: Prosjektportalen - Innstillinger

# SiteSettings_Link_StatsFields
source: Project Portal - Data fields for graphs
no_nb: Prosjektportalen - Datafelter for diagrammer

# SiteSettings_Link_ChartsConfig
source: Project Portal - Graph configuration
no_nb: Prosjektportalen - Diagramkonfigurasjon

# SiteSettings_Link_DataSources
source: Project Portal - Data Sources
no_nb: Prosjektportalen - Datakilder

# WebPropertyBagEditor_NoSettings
source: There's no settings to change.
no_nb: Det finnes ingen instillinger å endre.

# SiteTemplates_FullTemplate_Title
source: Full template
no_nb: Fullstendig mal

# SiteTemplates_FullTemplate_Comments
source: This template contains all lists, fields and pages.
no_nb: Malen inneholder alle lister, felter og sider.

# SiteTemplates_LiteTemplate_Title
source: Lite template
no_nb: Forenklet mal

# SiteTemplates_LiteTemplate_Comments
source: This is a simplified version that does not contain lists for benefit work.
no_nb: Dette er en forenklet versjon som ikke inneholder listene for gevinstarbeid.
