Repository: Puzzlepart/prosjektportalen
Catalog: templates/root/*.resx
Languages: no_nb

# SiteFields_GtOverallStatus_DisplayName
source: Overall status
no_nb: Overordnet status

# SiteFields_GtStatusQuality_DisplayName
source: Status quality
no_nb: Status kvalitet

# SiteFields_GtStatusQualityComment_DisplayName
source: Comment, quality
no_nb: Kommentar, kvalitet

# SiteFields_GtBudgetTotal_DisplayName
source: Total budget
no_nb: Totalbudsjett for prosjektet

# SiteFields_GtCostsTotal_DisplayName
source: Current costs
no_nb: Kostnader påløpt totalt

# SiteFields_GtProjectForecast_DisplayName
source: Project prognosis
no_nb: Prognose for prosjektet

# SiteFields_GtBudgetLastReportDate_DisplayName
source: Date of last cost report
no_nb: Dato for siste rapportering av kostnader

# SiteFields_GtActionChannel_DisplayName
source: Communication channel
no_nb: Kommunikasjonskanal

# SiteFields_GtActionDescription_DisplayName
source: Description
no_nb: Beskrivelse

# SiteFields_GtStatusUncertainty_DisplayName
source: Risk status
no_nb: Status usikkerhet

# SiteFields_GtMilestoneStatus_DisplayName
source: Milestone status
no_nb: Status milepæl

# SiteFields_GtMilestoneComment_DisplayName
source: Comment, milestone
no_nb: Kommentar milepæl

# SiteFields_GtMilestonePlannedDate_DisplayName
source: Target date
no_nb: Planlagt dato

# SiteFields_GtMilestoneActualDate_DisplayName
source: Actual date
no_nb: Faktisk dato

# SiteFields_GtStSecViewFields_DisplayName
source: ViewFields
no_nb: Felter

# SiteFields_GtStSecIcon_DisplayName
source: Icon
no_nb: Ikon

# SiteFields_GtStSecCustomComponent_DisplayName
source: CustomComponent
no_nb: Komponent

# SiteFields_GtStSecShowInNavbar_DisplayName
source: ShowInNavbar
no_nb: Vis i navigasjonslinjen

# SiteFields_GtStSecViewQuery_DisplayName
source: ViewQuery
no_nb: Spørring

# SiteFields_GtStSecFieldName_DisplayName
source: FieldName
no_nb: Feltnavn

# SiteFields_GtStSecShowInStatusSection_DisplayName
source: ShowInStatusSection
no_nb: Vis i statusseksjonen

# SiteFields_GtStSecRowLimit_DisplayName
source: RowLimit
no_nb: Antal elementer

# SiteFields_GtStSecOrder_DisplayName
source: Order
no_nb: Rekkefølge

# SiteFields_GtStSecShowAsSection_DisplayName
source: ShowAsSection
no_nb: Vis som egen seksjon

# SiteFields_GtStSecSource_DisplayName
source: URL
no_nb: Lenke

# SiteFields_GtStSecShowRiskMatrix_DisplayName
source: ShowRiskMatrix
no_nb: Vis risikomatrise

# SiteFields_GtStSecList_DisplayName
source: List
no_nb: Listenavn

# SiteFields_GtDpIcon_DisplayName
source: Icon
no_nb: Ikon

# SiteFields_GtDpRender_DisplayName
source: Render
no_nb: Visning

# SiteFields_GtDpFieldsLookup_DisplayName
source: Fields
no_nb: Felter

# SiteFields_GtDpDefault_DisplayName
source: Default
no_nb: Valgt som standard

# SiteFields_GtDpDefaultHidden_DisplayName
source: DefaultHidden
no_nb: Gjemt som standard

# SiteFields_GtDpReadOnly_DisplayName
source: ReadOnly
no_nb: Skrivebeskyttet

# SiteFields_GtDpMultiple_DisplayName
source: Multiple
no_nb: Flervalg

# SiteFields_GtDpMaxWidth_DisplayName
source: MaxWidth
no_nb: Maksimum bredde

# SiteFields_GtDpPersonalView_DisplayName
source: PersonalView
no_nb: Personlig visning

# SiteFields_GtDpIsResizable_DisplayName
source: IsResizable
no_nb: Justerbar

# SiteFields_GtDpMinWidth_DisplayName
source: MinWidth
no_nb: Minimum bredde

# SiteFields_GtDpProperty_DisplayName
source: Property
no_nb: Forvaltet egenskap

# SiteFields_GtDpOrder_DisplayName
source: Order
no_nb: Rekkefølge

# SiteFields_GtOrder_DisplayName
source: Order
no_nb: Rekkefølge

# SiteFields_GtIsDefault_DisplayName
source: Default
no_nb: Standard

# SiteFields_GtDpSearchQuery_DisplayName
source: Query
no_nb: Søkespørring

# SiteFields_GtDpDisplayName_DisplayName
source: DisplayName
no_nb: Visningsnavn

# SiteFields_GtDpGroupBy_DisplayName
source: GroupBy
no_nb: Grupperbar

# SiteFields_GtDpRefinersLookup_DisplayName
source: Refiners
no_nb: Filter

# SiteFields_GtDpGroupByLookup_DisplayName
source: Group by
no_nb: Grupper etter

# SiteFields_GtLccDefault_DisplayName
source: Default
no_nb: Standard

# SiteFields_GtLccSourceUrl_DisplayName
source: SourceUrl
no_nb: URL (kilde)

# SiteFields_GtLccDestinationList_DisplayName
source: DestinationList
no_nb: Listenavn (mål)

# SiteFields_GtLccFields_DisplayName
source: Fields
no_nb: Felter

# SiteFields_GtLccSourceList_DisplayName
source: SourceList
no_nb: Listenavn (kilde)

# SiteFields_GtLccDestinationLibrary_DisplayName
source: DestinationLibrary
no_nb: Biblioteksurl (mål)

# SiteFields_GtLccLabel_DisplayName
source: Label
no_nb: Tekst

# SiteFields_GtPcProjectStatus_DisplayName
source: ShowOnProjectStatus
no_nb: Vis på prosjektstatus-siden

# SiteFields_GtPcFrontpage_DisplayName
source: ShowOnFrontpage
no_nb: Vis på forsiden

# SiteFields_GtPcPortfolioPage_DisplayName
source: ShowOnPortfolioPage
no_nb: Vis i porteføljeoversikt

# SiteFields_GtKey_DisplayName
source: Key
no_nb: Nøkkel

# SiteFields_GtValue_DisplayName
source: Value
no_nb: Verdi

# SiteFields_GtProductStatus_DisplayName
source: Delivery status
no_nb: Leveransestatus

# SiteFields_GtProductStatusComment_DisplayName
source: Comment, delivery status
no_nb: Kommentar, leveransestatus

# SiteFields_GtIsEnabled_DisplayName
source: Enabled
no_nb: Aktivert

# SiteFields_GtLastGateStatus_DisplayName
source: Last gate status
no_nb: Siste beslutningspunktstatus

# SiteFields_GtProjectProcessState_DisplayName
source: Project process state
no_nb: Prosjektprosessstatus

# SiteFields_GtRequestedPhase_DisplayName
source: Requested phase
no_nb: Ønsket fase

# SiteFields_GtPhaseIterations_DisplayName
source: Phase iterations
no_nb: Faseiterasjoner

# SiteFields_GtShowInNewForm_DisplayName
source: Show in form
no_nb: Vis i skjema

# SiteFields_GtShowInPortfolio_DisplayName
source: Show at portfolio level
no_nb: Vis i portefølje

# SiteFields_GtProductDescription_DisplayName
source: Description
no_nb: Leveransebeskrivelse

# SiteFields_GtProductStartTime_DisplayName
source: Start time
no_nb: Starttidspunkt

# SiteFields_GtProductEndTime_DisplayName
source: End time
no_nb: Sluttidspunkt

# SiteFields_GtChrShowItemSelector_DisplayName
source: Show item selector
no_nb: Vis elementvelger

# SiteFields_GtChrSubTitle_DisplayName
source: Subtitle
no_nb: Undertekst

# SiteFields_GtChrYAxisTitle_DisplayName
source: Title (primary axis)
no_nb: Tittel (primærakse)

# SiteFields_GtChrWidthLg_DisplayName
source: Width (640px - 1023px)
no_nb: Bredde (640px - 1023px)

# SiteFields_GtChrWidthSm_DisplayName
source: Width (320px - 479px)
no_nb: Bredde (320px - 479px)

# SiteFields_GtChrYMin_DisplayName
source: Min (primary axis)
no_nb: Min (primærakse)

# SiteFields_GtChrWidthXxl_DisplayName
source: Width (1366px - 1919px)
no_nb: Bredde (1366px - 1919px)

# SiteFields_GtChrManagedPropertyName_DisplayName
source: Managed property
no_nb: Forvaltet egenskap

# SiteFields_GtChrWidthXl_DisplayName
source: Width (1024px - 1365px)
no_nb: Bredde (1024px - 1365px)

# SiteFields_GtChrYMax_DisplayName
source: Max (primary axis)
no_nb: Max (primærakse)

# SiteFields_GtChrYTickInterval_DisplayName
source: Interval (primary axis)
no_nb: Intervall (primærakse)

# SiteFields_GtChrWidthMd_DisplayName
source: Width (480px - 639px)
no_nb: Bredde (480px - 639px)

# SiteFields_GtChrFields_DisplayName
source: Field(s) as data source
no_nb: Kolonne(r) for datagrunnlag

# SiteFields_GtChrValueSuffix_DisplayName
source: Value ​​suffix
no_nb: Verdisuffiks

# SiteFields_GtChrOrder_DisplayName
source: Order
no_nb: Rekkefølge

# SiteFields_GtChrShowAverage_DisplayName
source: Show average
no_nb: Vis gjennomsnitt

# SiteFields_GtChrShowPercentage_DisplayName
source: Show as percentage
no_nb: Vis verdi i prosent

# SiteFields_GtChrStacking_DisplayName
source: Stacking
no_nb: Stabling

# SiteFields_GtChrShowLegend_DisplayName
source: Show legend
no_nb: Vis forklarende merkelapp

# SiteFields_GtChrWidthXxxl_DisplayName
source: Width (1920px and up)
no_nb: Bredde (1920px og oppover)

# SiteFields_GtChrHeight_DisplayName
source: Height
no_nb: Høyde

# SiteFields_GtResourceRole_DisplayName
source: Role
no_nb: Rolle

# SiteFields_GtResourceUser_DisplayName
source: Name
no_nb: Navn

# SiteFields_GtResourceLoad_DisplayName
source: Load
no_nb: Belastning

# SiteFields_GtProjectResourceLookup_DisplayName
source: Resource
no_nb: Ressurs

# SiteFields_GtResourceAbsence_DisplayName
source: Absence
no_nb: Fravær

# SiteFields_GtShowInPortfolio_Description
source: Check this to show the item in the risk overview at the portfolio level
no_nb: Huk av denne for å vise risikoen i oversikten på porteføljenivå

# SiteFields_GtStatusQualityComment_Description
source: Comment on status quality specified above
no_nb: Kommentar til status kvalitet angitt over. Hva er kvaliteten på leveransene til prosjektet og om det må gjøres endringer i spesifikasjoner for å nå prosjektets fremdrifts- eller økonomimål

# SiteFields_GtOverallStatus_Description
source: Comment on the overall status of the project
no_nb: Overordnet status for prosjektet

# SiteFields_GtStatusRiskComment_Description
source: Comment on status risk specified above
no_nb: Kommentar til status risiko angitt over

# SiteFields_GtProductAcceptanceResponsible_Description
source: Who is responsible for approving the product?
no_nb: Hvem har ansvaret for å godkjenne leveransen?

# SiteFields_GtProjectLogResponsible_Description
source: Who is responsible for this?
no_nb: Hvem er ansvarlig for dette?

# SiteFields_GtProductAcceptanceMethod_Description
source: How is the authentication of the product verified (test, user survey, demo, oral, written)?
no_nb: Hvordan blir godkjenningen av leveransen bekreftet (test, brukerundersøkelse, demo, muntlig, skriftlig)?

# SiteFields_GtRiskConsequencePostAction_Description
source: Number 0 to 5
no_nb: Tall 0 til 5

# SiteFields_GtStatusBudgetComment_Description
source: Comment on status economy set above
no_nb: Kommentar til status økonomi angitt over

# SiteFields_GtProjectLogDescription_Description
source: What is this about?
no_nb: Hva handler dette om?

# SiteFields_GtRiskProbability_Description
source: Number 0 to 5
no_nb: Tall 0 til 5

# SiteFields_GtProjectLogReporter_Description
source: Enter the person who reported the matter. It is the project manager's responsibility to create a Topic Report based on the topic chosen by the procedures selected for this project.
no_nb: Oppgi den personen som meldte saken. Det er prosjektleders ansvar å opprette en Emnerapport på basis av emnet som er valgt etter prosedyrene valgt for dette prosjektet.

# SiteFields_GtStakeholderActions_Description
source: Possible strategies for achieving support or reducing obstacles
no_nb: Mulige strategier for å oppnå støtte eller redusere hindringer

# SiteFields_GtProductQualityTolerance_Description
source: What tolerances (looping moons) apply to the acceptance criteria?
no_nb: Hvilke toleranser (slingringsmonn) gjelder for akseptansekriteriene?

# SiteFields_GtProductQualityResponsible_Description
source: Who is responsible for delivering the quality of the product?
no_nb: Hvem er ansvarlig for å levere kvaliteten på leveransen?

# SiteFields_GtProjectLogRecommendation_Description
source: What should be done and why?
no_nb: Hva bør gjøres og hvorfor?

# SiteFields_GtStatusGainAchievementComment_Description
source: Comment to status benefit achievement specified above
no_nb: Kommentar til status gevinstoppnåelse angitt over

# SiteFields_GtRiskConsequence_Description
source: Number 0 to 5
no_nb: Tall 0 til 5

# SiteFields_GtProjectPhaseChoice_Description
source: The project's phase as choice field, to allow integration with certain third party tools
no_nb: Prosjektets fase, som valg-felt for å tillate integrasjon med enkelte tredjepartsverktøy

# SiteFields_GtRiskProbabilityPostAction_Description
source: Number 0 to 5
no_nb: Tall 0 til 5

# SiteFields_GtStatusTimeComment_Description
source: Comment on status time specified above. What is the project's progress when it comes to deliverables?
no_nb: Kommentar til status fremdrift angitt over. Hva er fremdriften på leveransene i prosjektet?

# SiteFields_GtProjectGoals_Description
source: Describe what the project will deliver
no_nb: Beskriv hva prosjektet skal levere

# SiteFields_GtProductAcceptanceCriteria_Description
source: Measurable definitions of requirements the product must meet before it can be accepted by stakeholders
no_nb: Målbare definisjoner av kravene leveransen må møte før den kan aksepteres av interessentene

# SiteFields_GtProductQualityExpectations_Description
source: What are the expectations for product quality?
no_nb: Hvilke forventninger er uttalt til kvaliteten på leveransen?

# SiteFields_GtProjectLogConsequence_Description
source: Describe more in detail what this can lead to.
no_nb: Beskriv mer utfyllende hva dette kan føre til.

# SiteFields_GtProjectLogExperience_Description
source: Select to include in the project's lessons log.
no_nb: Huk av dersom dette skal vises i prosjektenes delte erfaringslogg.

# SiteFields_GtGainsType_Description
source: Direct (Economic - NOK), Indirect (Free Time - FTE), Qualitative (eg Reputation)
no_nb: Direkte (økonomiske - NOK), Indirekte (frigjort tid - årsverk), Kvalitative (f.eks. omdømme)

# SiteFields_GtGainsTurnover_Description
source: How should the benefit be realized?
no_nb: Hvordan skal gevinsten realiseres?

# SiteFields_GtGainsResponsible_Description
source: Responsible for realization of benefit
no_nb: Ansvarlig for realisering av gevinst

# SiteFields_GtMeasureIndicator_Description
source: How should the benefit be measured, eg: paper usage per month
no_nb: Hvordan skal gevinsten måles, eks: papirforbruk pr måned

# SiteFields_GtStartValue_Description
source: The result of zero measurement
no_nb: Resultatet fra nullmålingen

# SiteFields_GtDesiredValue_Description
source: Value when the benefit is realized
no_nb: Verdi når gevinsten er realisert

# SiteFields_GtMeasurementUnit_Description
source: See measurement indicator for elaboration
no_nb: Se måleindikator for utdypning

# SiteFields_GtRealizationTime_Description
source: Expected time of realization of the benefit
no_nb: Forventet tidspunkt for realisering av gevinsten

# SiteFields_GtStSecIcon_Description
source: Select an icon from https://dev.office.com/fabric#/styles
no_nb: Ikon fra https://dev.office.com/fabric#/styles/icons

# SiteFields_GtStSecSource_Description
source: If the section should link to a page/document, enter the URL relative to the project site here
no_nb: Om seksjonen skal lenke til en annen side eller ett dokument

# SiteFields_GtLccDefault_Description
source: Selected by default
no_nb: Velges som standard

# SiteFields_GtLccFields_Description
source: Fields to be copied
no_nb: Felter som skal kopieres

# SiteFields_GtLccLabel_Description
source: Text to be visible in New Project dialog
no_nb: Tekst som vises i Nytt prosjekt-dialogen

# SiteFields_GtProductStatusComment_Description
source: Comment on status delivery specified above
no_nb: Kommentar til leveransestatus angitt over

# SiteFields_GtChrShowPercentage_Description
source: Show each slice as a percentage of the total
no_nb: Vis verdiene for hver sektor som prosent av totalen

# SiteFields_GtChrHeight_Description
source: The height of the graph in pixels
no_nb: Høyden på diagrammet i piksler

# ProjectList_Header
source: Projects
no_nb: Prosjekter

# ProjectList_SearchBoxPrompt
source: Search in projects..
no_nb: Søk i prosjekter..

# ProjectList_LoadingText
source: Loading projects...
no_nb: Laster prosjekter...

# ProjectList_NoResults
source: No projects found. This view uses search, so it may take a few minutes from projects are added or updated until they appear here.
no_nb: Ingen prosjekter funnet. Visningen bruker søk, så det kan ta noen minutter fra prosjekter er lagt til eller oppdatert til de vises her.

# ResourceAllocation_LoadingText
source: Loading resource allocation...
no_nb: Laster ressursallokering...

# NewProjectForm_Header
source: Create new project
no_nb: Opprett nytt prosjekt

# NewProjectForm_TitlePlaceholder
source: Title
no_nb: Tittel

# NewProjectForm_DescriptionPlaceholder
source: Description
no_nb: Beskrivelse

# NewProjectForm_Create
source: Create
no_nb: Opprett

# NewProjectForm_InheritPermissions
source: Use same permissions as parent site
no_nb: Bruk samme tillatelser som overordnet område

# NewProjectForm_ShowListContentSettings
source: Default list content
no_nb: Standard listeinnhold

# NewProjectForm_ShowExtensionSettings
source: Extensions
no_nb: Utvidelser

# NewProjectForm_Title
source: New project
no_nb: Nytt prosjekt

# NewProjectForm_SubText
source: Create new project
no_nb: Opprett ett nytt prosjekt basert på Prosjektveiviseren

# NewProjectForm_UrlPlaceholderAlreadyInUse
source: The URL is already in use.
no_nb: Webområdeadressen er allerede i bruk.

# CreationModal_Title
source: Creating project site for {0}
no_nb: Oppretter prosjektområde for {0}

# CreationModal_Error
source: An error occured creating the project site. Please try again later.
no_nb: Det skjedde en feil under opprettelse av prosjektområdet. Vennligst prøv igjen senere.

# ProvisionWeb_CreatingWeb
source: Creating SharePoint site
no_nb: Oppretter SharePoint-område

# ProvisionWeb_ApplyingTemplate
source: Applying template
no_nb: Legger på mal

# ProvisionWeb_ApplyingExtensions
source: Applying extensions
no_nb: Legger på tilpasninger

# ProvisionWeb_CopyListContent
source: Copies list contents
no_nb: Kopierer listeinnhold

# ProvisionWeb_CopyFiles
source: Copying {0} files and {1} folders from library {2} to {3}.
no_nb: Kopierer {0} dokumenter og {1} mapper fra biblioteket {2} til {3}.

# ProvisionWeb_CopyItems
source: Copying {0} items from list {1} to {2}
no_nb: Kopierer {0} listeelementer fra listen {1} til {2}.

# ProvisionWeb_Failed
source: There was an error creating new project site
no_nb: Det skjedde en feil ved opprettelse av nytt prosjektområde

# ProvisionWeb_Progress_Handler_Files
source: Adding files and web parts
no_nb: Legger inn filer og webdeler

# ProvisionWeb_Progress_Handler_Lists
source: Adding lists with fields, content types and views
no_nb: Legger inn lister med felter, innholdstyper og visninger

# ProvisionWeb_Progress_Handler_Navigation
source: Applying navigation
no_nb: Legger inn navigasjon

# ProvisionWeb_Progress_Handler_WebSettings
source: Applying web settings
no_nb: Legger inn webinstillinger

# ProvisionWeb_Progress_Handler_ComposedLook
source: Applying color and fonts
no_nb: Legger på farge og fonter

# ProjectPhases_LoadingText
source: Loading project phases...
no_nb: Laster prosjektets faser...

# ProjectPhases_ChangePhase
source: Change to this phase
no_nb: Endre til denne fasen

# ProjectPhases_ChangeGate
source: Change to this gate
no_nb: Endre til dette beslutningspunktet

# ProjectPhases_PhaseNotSetText
source: Phase not selected yet. Select phase from the figure above.
no_nb: Fase er ikke valgt ennå. Velg fase fra figuren over.

# ProjectPhases_ConfirmChangePhase
source: Do you want to change phase to {0}?
no_nb: Vil du endre fase til {0}?

# ProjectPhases_ConfirmChangeGate
source: Do you want to change gate to {0}?
no_nb: Vil du endre til {0}?

# ProjectPhases_GoToChecklist
source: Go to the phase checklist
no_nb: Gå til fasesjekklisten

# ProjectPhases_RestartPhase
source: Restart phase
no_nb: Start fase på nytt

# ProjectPhases_GoToChecklist2
source: Go to the <a href="{0}" target="_blank">phase checklist</a> (opens in new tab)
no_nb: Gå til <a href="{0}" target="_blank">fasesjekklisten</a> (åpnes i ny fane)

# ProjectPhases_Checkpoints
source: checkpoint
no_nb: punkter

# ProjectPhases_PhaseCalloutHeader
source: Checkpoints for {0}
no_nb: Beslutningspunkter for {0}

# ProjectPhases_NoCheckpointsFoundForPhase
source: No checkpoints found for this phase.
no_nb: Ingen punkter funnet for denne fasen.

# ProjectPhases_NoCheckpointsFoundForGate
source: No checkpoints found for this gate.
no_nb: Ingen punkter funnet for dette beslutningspunktet.

# ProjectPhases_ChangingPhase
source: Please wait, Changing phase to {0}
no_nb: Vennligst vent,Endrer fase til {0}

# ProjectPhases_ChangingGate
source: Please wait, Changing gate to {0}
no_nb: Vennligst vent,Endrer beslutningspunkt til {0}

# ProjectPhases_CheckpointDoneTooltip
source: The checkpoint has been completed
no_nb: Sjekkpunktet er utført

# ProjectPhases_CheckpointNotRelevantTooltip
source: Checkpoint is not relevant
no_nb: Sjekkpunktet er ikke relevant

# ProjectPhases_CheckpointStillOpenTooltip
source: Checkpoint is still open
no_nb: Sjekkpunktet er forsatt åpent

# ProjectPhases_CheckpointNotRelevantTooltip_CommentEmpty
source: You can not set the checkpoint as 'Not relevant' without entering a comment.
no_nb: Du kan ikke sette sjekkpunktet som 'Ikke relevant' uten å legge inn enn kommentar.

# ProjectPhases_CheckpointStillOpenTooltip_CommentEmpty
source: You can not set the checkpoint as 'Still open' without entering a comment.
no_nb: Du kan ikke sette sjekkpunktet som 'Fortsatt åpen' uten å legge inn enn kommentar.

# ProjectPhases_Stats_Open
source: open
no_nb: åpne

# ProjectPhases_Stats_Closed
source: closed
no_nb: utførte

# ProjectPhases_Stats_NotRelevant
source: not relevant
no_nb: ikke relevante

# ProjectPhases_ApprovingPhaseChange
source: Approving phase change..
no_nb: Godkjenner faseovergang..

# ProjectPhases_ProvisionallyApprovingPhaseChange
source: Provisionally approving phase change...
no_nb: Godkjenner faseovergang (foreløpig godkjenning)...

# ProjectPhases_RejectingPhaseChange
source: Rejecting phase change...
no_nb: Avviser faseovergang...

# ProjectPhases_CurrentPhaseIncremental
source: The phase you're in ({0}) is incremental.
no_nb: Fasen du er i ({0}) er inkrementell.

# ProjectPhases_RestartPhaseOrContinue
source: Do you want to start the phase over again, or move on to {0}?
no_nb: Vil du gjenta fasen, eller gå videre til {0}?

# ProjectPhases_NextPhase
source: Next phase is {0}.
no_nb: Neste fase er {0}.

# ProjectInfo_LoadingText
source: Loading project information...
no_nb: Laster prosjektinformasjon...

# ProjectInfo_EditProperties
source: Edit Properties
no_nb: Rediger egenskaper

# ProjectInfo_ViewProperties
source: View all properties
no_nb: Vis alle egenskaper

# ProjectInfo_ShowVersionHistory
source: Show version history
no_nb: Vis versjonshistorikk

# ProjectInfo_EditLogo
source: Title, description and logo
no_nb: Tittel, beskrivelse og logo

# ProjectInfo_MissingProperties
source: Important information about the project is not set. You should set these properties as soon as possible.
no_nb: Viktig informasjon om prosjektet er ikke satt. Du bør sette disse egenskapene snarest.

# ProjectInfo_NoProperties
source: Found no information about the project.
no_nb: Finner ingen informasjon om prosjektet.

# ProjectInfo_ProjectLinkText
source: Go to project site
no_nb: Gå til prosjektområde

# ProjectInfo_ProjectStatusLinkText
source: Go to project status
no_nb: Gå til prosjektstatus

# MomentDate_Locale
source: en
no_nb: nb

# WebPart_EmptyMessage
source: Found no items.
no_nb: Fant ingen elementer.

# WebPart_FailedMessage
source: An error occurred.
no_nb: Det skjedde en feil.

# String_Published
source: Published
no_nb: Publisert

# String_Created
source: Created
no_nb: Opprettet

# String_Yes
source: Yes
no_nb: Ja

# String_No
source: No
no_nb: Nei

# String_Create
source: Create
no_nb: Opprett

# String_Close
source: Close
no_nb: Lukk

# String_SelectAll
source: Select all
no_nb: Velg alle

# String_UnselectAll
source: Remove all
no_nb: Fjern alle

# String_Comment
source: Comment
no_nb: Kommentar

# String_Skip
source: Skip all
no_nb: Hopp over alle

# String_MoveOn
source: Continue
no_nb: Gå videre

# String_Filters
source: Filters
no_nb: Filtre

# String_NotSet
source: Not set
no_nb: Ikke satt

# String_NoGrouping
source: No grouping
no_nb: Ingen gruppering

# String_Project
source: Project
no_nb: Prosjekt
